[
  {
    "id": 101,
    "documentNumber": "№ 115-О от 15.10.2024",
    "adoptionDate": "2024-10-15T00:00:00Z",
    "title": "Правила приема на обучение по программам бакалавриата, специалитета и магистратуры на 2025/2026 учебный год",
    "fullText": "1. ОБЩИЕ ПОЛОЖЕНИЯ. 1.1. Настоящие Правила приема регламентируют прием граждан Российской Федерации, иностранных граждан и лиц без гражданства на обучение в федеральное государственное бюджетное образовательное учреждение высшего образования «Кубанский государственный технологический университет» (далее – КубГТУ, университет) по образовательным программам высшего образования – программам бакалавриата, программам специалитета, программам магистратуры. 1.2. Прием на обучение осуществляется на места в рамках контрольных цифр приема граждан на обучение за счет бюджетных ассигнований федерального бюджета и на места по договорам об образовании, заключаемым при приеме на обучение за счет средств физических и (или) юридических лиц...",
    "link": "https://kubstu.ru/data/struct/0042/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0%20%D0%92%D0%9E%202025%20%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D1%8C.pdf?cdnghl"
  },
  {
    "id": 102,
    "documentNumber": "№ 45-П от 01.09.2024",
    "adoptionDate": "2024-09-01T00:00:00Z",
    "title": "Положение о стипендиальном обеспечении и других формах материальной поддержки студентов и аспирантов КубГТУ",
    "fullText": "1. Настоящее Положение определяет порядок назначения и выплаты государственных академических стипендий, государственных социальных стипендий, стипендий Президента Российской Федерации и Правительства Российской Федерации, именных стипендий, а также оказания других форм материальной поддержки студентам и аспирантам КубГТУ, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета. 2. Государственная академическая стипендия назначается студентам, соответствующим требованиям, установленным федеральным законодательством, в зависимости от успехов в учебе на основании результатов промежуточной аттестации не реже двух раз в год...",
    "link": "https://kubstu.ru/data/struct/0536/20220623-N0183-D1.pdf?av43z1"
  },
  {
    "id": 103,
    "documentNumber": "№ 12-ВР от 29.08.2024",
    "adoptionDate": "2024-08-29T00:00:00Z",
    "title": "Правила внутреннего распорядка обучающихся ФГБОУ ВО 'КубГТУ'",
    "fullText": "1. ОБЩИЕ ПОЛОЖЕНИЯ. 1.1. Настоящие Правила внутреннего распорядка обучающихся (далее – Правила) ФГБОУ ВО «КубГТУ» (далее – Университет) являются локальным нормативным актом, регламентирующим основные права, обязанности и ответственность обучающихся, режим обучения, время отдыха, применяемые к обучающимся меры поощрения и взыскания. 1.2. Соблюдение Правил обязательно для всех обучающихся Университета...",
    "link": "https://kubstu.ru/data/struct/0621/%D0%A3%D1%81%D1%82%D0%B0%D0%B2_%D0%9A%D1%83%D0%B1%D0%93%D0%A2%D0%A3.pdf"
  },
  {
    "id": 104,
    "documentNumber": "№ 78-А от 20.05.2025",
    "adoptionDate": "2025-05-20T00:00:00Z",
    "title": "Положение о проведении государственной итоговой аттестации по образовательным программам высшего образования",
    "fullText": "1. Настоящее Положение разработано в соответствии с Федеральным законом «Об образовании в Российской Федерации» и Порядком проведения государственной итоговой аттестации. 2. Государственная итоговая аттестация (ГИА) является обязательной и осуществляется после освоения образовательной программы в полном объеме. 3. ГИА проводится в форме государственного экзамена и защиты выпускной квалификационной работы...",
    "link": "https://kubstu.ru/s-751"
  },
  {
    "id": 105,
    "documentNumber": "№ 345-Ст от 01.09.2024",
    "adoptionDate": "2024-09-01T00:00:00Z",
    "title": "Приказ о зачислении в число студентов 1 курса очной формы обучения на бюджетной основе",
    "fullText": "ПРИКАЗЫВАЮ: Зачислить с 1 сентября 2024 года в число студентов первого курса очной формы обучения на места, финансируемые за счет средств федерального бюджета, следующих абитуриентов, успешно прошедших вступительные испытания: Институт нефти, газа и энергетики, направление 21.03.01 'Нефтегазовое дело': 1. Иванов Иван Иванович. 2. Петров Петр Петрович...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 106,
    "documentNumber": "№ 22-ПЛ от 15.06.2024",
    "adoptionDate": "2024-06-15T00:00:00Z",
    "title": "Положение о порядке оказания платных образовательных услуг",
    "fullText": "1. Настоящее Положение определяет порядок и условия предоставления платных образовательных услуг в КубГТУ. 2. Платные образовательные услуги оказываются сверх установленного государственного задания на оказание государственных услуг (выполнение работ) в сфере образования за счет средств физических и (или) юридических лиц на основании договора. 3. Университет вправе оказывать следующие виды платных услуг: обучение по дополнительным образовательным программам, преподавание специальных курсов и циклов дисциплин, репетиторство, занятия с обучающимися углубленным изучением предметов и другие услуги...",
    "link": "https://kubstu.ru/data/struct/0042/%D0%94%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%202024_25.pdf?burkfo"
  },
  {
    "id": 107,
    "documentNumber": "№ 19-АК от 10.02.2024",
    "adoptionDate": "2024-02-10T00:00:00Z",
    "title": "Антикоррупционная политика ФГБОУ ВО 'КубГТУ'",
    "fullText": "1. Антикоррупционная политика КубГТУ представляет собой комплекс взаимосвязанных принципов, процедур и конкретных мероприятий, направленных на профилактику и пресечение коррупционных правонарушений в деятельности университета. 2. Целями Антикоррупционной политики являются: формирование у работников и обучающихся нетерпимого отношения к коррупционному поведению; создание механизмов противодействия коррупции. 3. Основные принципы: принцип соответствия политики действующему законодательству РФ; принцип личного примера руководства; принцип вовлеченности работников; принцип соразмерности антикоррупционных процедур риску коррупции...",
    "link": "https://kubstu.ru/data/struct/0042/%D0%94%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%202024_25.pdf?burkfo"
  },
  {
    "id": 108,
    "documentNumber": "№ 5-ОБЩ от 25.08.2024",
    "adoptionDate": "2024-08-25T00:00:00Z",
    "title": "Правила проживания в студенческих общежитиях КубГТУ",
    "fullText": "1. ОБЩИЕ ПОЛОЖЕНИЯ. 1.1. Настоящие Правила разработаны на основании действующего законодательства Российской Федерации и Устава КубГТУ. 1.2. Жилые помещения в общежитиях предназначены для временного проживания на период обучения иногородних студентов, аспирантов, докторантов, обучающихся по очной форме. 2. ПРАВА И ОБЯЗАННОСТИ ПРОЖИВАЮЩИХ. 2.1. Проживающие имеют право: проживать в закрепленной за ними жилой комнате; пользоваться помещениями учебного и культурно-бытового назначения. 2.2. Проживающие обязаны: соблюдать настоящие Правила; своевременно вносить плату за проживание...",
    "link": "https://kubstu.ru/data/struct/0067/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE_%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%BC_%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D0%BA%D0%B5.pdf?al8g8v"
  },
  {
    "id": 109,
    "documentNumber": "№ 88-ППС от 01.12.2024",
    "adoptionDate": "2024-12-01T00:00:00Z",
    "title": "Положение о порядке избрания на должность профессорско-преподавательского состава",
    "fullText": "1. Настоящее Положение регламентирует процедуру конкурсного отбора и избрания на должности педагогических работников, относящихся к профессорско-prepodavatel'skomu составу в КубГТУ. 2. Конкурс на замещение должностей ППС объявляется ректором и информация о нем размещается на официальном сайте университета. 3. К участию в конкурсе допускаются лица, отвечающие квалификационным требованиям, указанным в квалификационных справочниках, и (или) профессиональным стандартам...",
    "link": "https://kubstu.ru/data/struct/0042/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0%20%D0%92%D0%9E%202025%20%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D1%8C.pdf?cdnghl"
  },
  {
    "id": 110,
    "documentNumber": "№ 14-СНС от 17.03.2025",
    "adoptionDate": "2025-03-17T00:00:00Z",
    "title": "Положение о Студенческом научном обществе (СНО) КубГТУ",
    "fullText": "1. Студенческое научное общество КубГТУ является добровольным объединением студентов, активно участвующих в научно-организационной и исследовательской работе. 2. Целью СНО является содействие развитию научного потенциала студентов, формирование у них интереса к научным исследованиям. 3. Основные задачи СНО: привлечение студентов к участию в научных конференциях, семинарах, конкурсах; организация и проведение научных мероприятий; содействие в публикации результатов студенческих исследований...",
    "link": "https://kubstu.ru/data/struct/0042/%D0%94%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%202024_25.pdf?burkfo"
  },
  {
    "id": 111,
    "documentNumber": "№ 201-О от 20.12.2024",
    "adoptionDate": "2024-12-20T00:00:00Z",
    "title": "Об утверждении стоимости обучения по договорам об оказании платных образовательных услуг на 2025/2026 учебный год",
    "fullText": "ПРИКАЗЫВАЮ: 1. Утвердить стоимость обучения для студентов, принимаемых на первый курс в 2025 году на обучение по образовательным программам высшего образования на места по договорам об оказании платных образовательных услуг (Приложение 1). 2. Установить, что размер платы за обучение является фиксированным на весь период обучения. 3. Контроль за исполнением настоящего приказа возложить на проректора по экономике и финансам...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 112,
    "documentNumber": "№ 42-ПД от 11.04.2024",
    "adoptionDate": "2024-04-11T00:00:00Z",
    "title": "Политика в отношении обработки персональных данных",
    "fullText": "1. Настоящая Политика в отношении обработки персональных данных в КубГТУ разработана в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ 'О персональных данных'. 2. Политика распространяется на все процессы по сбору, записи, систематизации, накоплению, хранению, уточнению, извлечению, использованию, передаче, обезличиванию, блокированию, удалению, уничтожению персональных данных, осуществляемые с использованием средств автоматизации и без использования таких средств. 3. Обработка персональных данных осуществляется с согласия субъекта персональных данных, за исключением случаев, предусмотренных законодательством РФ.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 113,
    "documentNumber": "№ 51-ЭБС от 19.09.2024",
    "adoptionDate": "2024-09-19T00:00:00Z",
    "title": "Положение об электронной информационно-образовательной среде (ЭИОС) и электронно-библиотечной системе (ЭБС)",
    "fullText": "1. Электронная информационно-образовательная среда КубГТУ обеспечивает доступ к учебным планам, рабочим программам дисциплин, к изданиям электронных библиотечных систем и электронным образовательным ресурсам. 2. ЭИОС обеспечивает фиксацию хода образовательного процесса, результатов промежуточной аттестации и результатов освоения основной образовательной программы. 3. Каждый обучающийся в течение всего периода обучения обеспечивается индивидуальным неограниченным доступом к ЭИОС из любой точки, в которой имеется доступ к сети Интернет...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 114,
    "documentNumber": "№ 25-ОТЧ от 25.11.2024",
    "adoptionDate": "2024-11-25T00:00:00Z",
    "title": "Приказ об отчислении студентов за академическую неуспеваемость",
    "fullText": "На основании решения Ученого совета Института компьютерных систем и информационной безопасности от 20.11.2024, ПРИКАЗЫВАЮ: 1. Отчислить из числа студентов КубГТУ за академическую неуспеваемость по итогам промежуточной аттестации следующих студентов 2 курса очной формы обучения: 1. Сидоров А.Б., группа 22-КБ-ИВ1. 2. Кузнецова В.Г., группа 22-КБ-ИВ2. 2. Начальнику отдела кадров внести соответствующие записи в личные дела...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 115,
    "documentNumber": "№ 33-ВКР от 18.04.2025",
    "adoptionDate": "2025-04-18T00:00:00Z",
    "title": "Положение о выпускной квалификационной работе (ВКР)",
    "fullText": "1. Выпускная квалификационная работа является обязательной частью государственной итоговой аттестации. 2. ВКР представляет собой самостоятельное исследование, в котором выпускник демонстрирует уровень подготовленности к решению профессиональных задач. 3. Темы ВКР утверждаются на заседании кафедры. Руководство ВКР осуществляется научно-педагогическими работниками из числа профессоров, доцентов или старших преподавателей. 4. Работа подлежит обязательной проверке на объем заимствования...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 116,
    "documentNumber": "№ 6-СОВ от 30.01.2025",
    "adoptionDate": "2025-01-30T00:00:00Z",
    "title": "Положение об Ученом совете КубГТУ",
    "fullText": "1. Ученый совет КубГТУ является выборным представительным органом, осуществляющим общее руководство университетом. 2. В состав Ученого совета входят ректор, который является его председателем, проректоры, а также по решению Ученого совета - деканы факультетов (директора институтов). 3. К компетенции Ученого совета относится: принятие решения о создании и ликвидации структурных подразделений; утверждение образовательных программ; рассмотрение вопросов о присвоении ученых званий...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 117,
    "documentNumber": "№ 18-ПРАКТ от 21.02.2025",
    "adoptionDate": "2025-02-21T00:00:00Z",
    "title": "Положение о практике обучающихся, осваивающих основные профессиональные образовательные программы высшего образования",
    "fullText": "1. Практика является обязательным разделом основной профессиональной образовательной программы высшего образования. 2. Видами практики являются: учебная практика и производственная практика, в том числе преддипломная практика. 3. Организация проведения практики осуществляется на основе договоров с организациями, деятельность которых соответствует профессиональным компетенциям, осваиваемым в рамках образовательной программы. 4. По результатам практики обучающийся представляет отчет и проходит процедуру аттестации...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 118,
    "documentNumber": "№ 92-К от 10.10.2024",
    "adoptionDate": "2024-10-10T00:00:00Z",
    "title": "Кодекс этики и служебного поведения работников КубГТУ",
    "fullText": "1. Кодекс этики и служебного поведения работников КубГТУ представляет собой свод общих принципов профессиональной служебной этики и основных правил служебного поведения, которыми должны руководствоваться работники университета. 2. Работники, сознавая ответственность перед государством, обществом и гражданами, призваны: исполнять должностные обязанности добросовестно и на высоком профессиональном уровне; исходить из того, что признание, соблюдение и защита прав и свобод человека и гражданина определяют основной смысл и содержание деятельности университета; не оказывать предпочтения каким-либо профессиональным или социальным группам и организациям...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 119,
    "documentNumber": "№ 1-АК от 15.01.2025",
    "adoptionDate": "2025-01-15T00:00:00Z",
    "title": "Положение о предоставлении академического отпуска",
    "fullText": "1. Академический отпуск предоставляется обучающемуся в связи с невозможностью освоения образовательной программы по медицинским показаниям, семейным и иным обстоятельствам. 2. Продолжительность академического отпуска не может превышать двух лет. 3. Основанием для принятия решения о предоставлении отпуска является личное заявление обучающегося, а также заключение врачебной комиссии медицинской организации (для отпуска по медицинским показаниям) или документы, подтверждающие основание (повестка военного комиссариата, иные документы)...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 120,
    "documentNumber": "№ 7-ИНВ от 12.07.2024",
    "adoptionDate": "2024-07-12T00:00:00Z",
    "title": "Положение о поддержке студентов с ограниченными возможностями здоровья и инвалидов",
    "fullText": "1. Настоящее Положение устанавливает основы организационного и методического обеспечения обучения студентов с ограниченными возможностями здоровья (ОВЗ) и инвалидов в КубГТУ. 2. Университет создает специальные условия для получения образования указанной категорией обучающихся, включая использование специальных образовательных программ и методов обучения, специальных учебных пособий, предоставление услуг ассистента, оказывающего необходимую техническую помощь. 3. Для студентов с ОВЗ и инвалидов устанавливается особый порядок освоения дисциплин по физической культуре и спорту...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 121,
    "documentNumber": "№ 231-К от 15.08.2024",
    "adoptionDate": "2024-08-15T00:00:00Z",
    "title": "Приказ о назначении кураторов академических групп 1 курса",
    "fullText": "В целях усиления воспитательной работы со студентами и оказания им помощи в адаптации к условиям обучения в университете, ПРИКАЗЫВАЮ: 1. Назначить кураторами академических групп первого курса на 2024/2025 учебный год следующих преподавателей: в Институте пищевой и перерабатывающей промышленности - доцента кафедры технологии жиров, косметики и экспертизы товаров Петренко С.В. (группа 24-П-ТЖ1), ... 2. Кураторам групп разработать и предоставить в отдел по воспитательной работе планы работы на семестр...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 122,
    "documentNumber": "№ 44-ПОЧ от 25.12.2024",
    "adoptionDate": "2024-12-25T00:00:00Z",
    "title": "Положение о мерах поощрения студентов за успехи в учебной, научной и общественной деятельности",
    "fullText": "1. Настоящее Положение устанавливает виды и порядок применения мер поощрения к студентам КубГТУ за успехи в учебной, физкультурной, спортивной, общественной, научной, научно-технической, творческой, экспериментальной и инновационной деятельности. 2. Устанавливаются следующие виды поощрений: объявление благодарности; награждение почетной грамотой; назначение повышенной государственной академической стипендии; представление к награждению именными стипендиями...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 123,
    "documentNumber": "№ 10-БИБЛ от 02.09.2024",
    "adoptionDate": "2024-09-02T00:00:00Z",
    "title": "Правила пользования Научно-технической библиотекой КубГТУ",
    "fullText": "1. ОБЩИЕ ПОЛОЖЕНИЯ. 1.1. Научно-техническая библиотека (НТБ) является структурным подразделением КубГТУ, обеспечивающим информационное сопровождение учебного и научного процессов. 1.2. Право пользования библиотекой имеют студенты, аспиранты, преподаватели и сотрудники университета. 2. ПРАВА И ОБЯЗАННОСТИ ЧИТАТЕЛЕЙ. 2.1. Читатели имеют право бесплатно пользоваться основными видами библиотечно-информационных услуг. 2.2. Читатели обязаны бережно относиться к книгам и другим произведениям печати из фондов библиотеки...",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 124,
    "documentNumber": "№ 3-КОМ от 14.03.2025",
    "adoptionDate": "2025-03-14T00:00:00Z",
    "title": "Положение о командировании работников и обучающихся",
    "fullText": "1. Настоящее положение определяет порядок направления работников и обучающихся КубГТУ в служебные командировки на территории Российской Федерации и на территории иностранных государств. 2. Направление в командировку производится на основании приказа ректора с указанием цели, места и срока командировки. 3. Командированному лицу возмещаются расходы по проезду, найму жилого помещения и дополнительные расходы, связанные с проживанием вне места постоянного жительства (суточные).",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 125,
    "documentNumber": "№ 55-АП от 09.09.2024",
    "adoptionDate": "2024-09-09T00:00:00Z",
    "title": "Положение об апелляционной комиссии",
    "fullText": "1. Апелляционная комиссия создается в КубГТУ для рассмотрения апелляций обучающихся по результатам промежуточной и государственной итоговой аттестации. 2. Обучающийся имеет право подать в апелляционную комиссию письменную апелляцию о нарушении, по его мнению, установленной процедуры проведения экзамена и (или) о несогласии с его результатами. 3. Апелляция подается лично обучающимся в день объявления результатов экзамена или в течение следующего рабочего дня.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 126,
    "documentNumber": "№ 17-ДПО от 28.02.2025",
    "adoptionDate": "2025-02-28T00:00:00Z",
    "title": "Положение об организации и осуществлении образовательной деятельности по дополнительным профессиональным программам",
    "fullText": "1. Настоящее Положение регулирует организацию и осуществление образовательной деятельности по дополнительным профессиональным программам (программам повышения квалификации и программам профессиональной переподготовки) в Институте дополнительного профессионального образования КубГТУ. 2. К освоению программ допускаются лица, имеющие среднее профессиональное и (или) высшее образование. 3. Обучение завершается итоговой аттестацией, по результатам которой выдается удостоверение о повышении квалификации или диплом о профессиональной переподготовке.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 127,
    "documentNumber": "№ 9-САЙТ от 01.02.2024",
    "adoptionDate": "2024-02-01T00:00:00Z",
    "title": "Регламент ведения официального сайта КубГТУ в сети 'Интернет'",
    "fullText": "1. Настоящий Регламент определяет порядок информационного наполнения, организационно-технического обеспечения и функционирования официального сайта КубГТУ. 2. Ответственность за информационное наполнение разделов сайта возлагается на руководителей структурных подразделений. 3. Вся размещаемая на сайте информация должна соответствовать требованиям законодательства РФ о защите информации, персональных данных и государственной тайны. 4. Общую координацию работ по ведению сайта осуществляет Управление информатизации и телекоммуникаций.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 128,
    "documentNumber": "№ 404-ОТЧ от 30.06.2025",
    "adoptionDate": "2025-06-30T00:00:00Z",
    "title": "Приказ об отчислении в связи с завершением обучения",
    "fullText": "В связи с успешным прохождением государственной итоговой аттестации и полным освоением образовательной программы, ПРИКАЗЫВАЮ: 1. Отчислить с 30 июня 2025 года из числа студентов КубГТУ в связи с завершением обучения и присвоением квалификации 'Бакалавр' по направлению 09.03.04 'Программная инженерия' следующих студентов: 1. Алексеев А.А. 2. Васильев В.В. ... 2. Выдать указанным лицам дипломы об образовании и о квалификации.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 129,
    "documentNumber": "№ 8-СОВБЕЗ от 18.08.2024",
    "adoptionDate": "2024-08-18T00:00:00Z",
    "title": "Инструкция о пропускном и внутриобъектовом режимах в КубГТУ",
    "fullText": "1. Настоящая Инструкция определяет основные требования и порядок организации пропускного и внутриобъектового режимов в зданиях и на территории КубГТУ в целях обеспечения безопасности. 2. Пропускной режим осуществляется на основании пропусков установленного образца (студенческий билет, удостоверение сотрудника, разовый пропуск). 3. Вход в учебные корпуса разрешен в установленное время. Запрещается проносить на территорию оружие, взрывчатые, легковоспламеняющиеся и токсичные вещества.",
    "link": "https://kubstu.ru/s-422"
  },
  {
    "id": 130,
    "documentNumber": "№ 2-ПОРТФ от 05.03.2025",
    "adoptionDate": "2025-03-05T00:00:00Z",
    "title": "Положение об учете индивидуальных достижений обучающихся (портфолио)",
    "fullText": "1. Портфолио обучающегося является формой учета и оценки индивидуальных достижений в учебной, научной, творческой, спортивной и общественной деятельности за период обучения в университете. 2. Портфолио формируется обучающимся на протяжении всего периода обучения путем добавления документов, подтверждающих индивидуальные достижения (грамоты, дипломы, сертификаты, публикации и т.д.). 3. Результаты, зафиксированные в портфолио, могут учитываться при назначении повышенной стипендии, при отборе на стажировки и в других случаях.",
    "link": "https://kubstu.ru/s-422"
  }
]